Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Jornais, revistas especializadas, publicações periódicas e revistas
pl: Gazety, dzienniki, czasopisma i magazyny

source: Jornais
pl: Gazety

source: Revistas especializadas
pl: Dzienniki

source: Jornais oficiais
pl: Dzienniki urzędowe

source: Publicações periódicas
pl: Czasopisma

source: Publicações em séries
pl: Wydawnictwa seryjne

source: Revistas
pl: Magazyny

source: Postais ilustrados, cartões impressos com votos ou mensagens pessoais e outro material impresso
pl: Pocztówki, karty okolicznościowe i inne druki

source: Postais ilustrados
pl: Pocztówki

source: Imagens
pl: Obrazki

source: Decalcomanias
pl: Przedruki

source: Desenhos
pl: Wzory

source: Fotografias
pl: Fotografie

source: Cartões impressos com votos ou mensagens pessoais
pl: Karty okolicznościowe

source: Postais de boas-festas
pl: Karty świąteczne

source: Selos, cheques, notas de banco, certificados de acções, suportes de publicidade comercial, catálogos e manuais
pl: Znaczki, formularze czeków, świadectwa udziałowe, handlowe materiały reklamowe, katalogi i podręczniki

source: Selos
pl: Znaczki

source: Selos de Natal
pl: Znaczki świąteczne

source: Selos novos
pl: Nowe znaczki

source: Selos de poupança
pl: Znaczki skarbowe

source: Cadernetas de selos postais
pl: Książeczki na znaczki pocztowe

source: Papel selado
pl: Papier ze znakiem wodnym

source: Notas de banco
pl: Banknoty

source: Cheques
pl: Formularze czeków

source: Material impresso do tipo fiduciário
pl: Papiery wartościowe

source: Passaportes
pl: Paszporty

source: Vales postais
pl: Blankiety pocztowe

source: Selos fiscais para veículos
pl: Formularze podatku drogowego

source: Cartas de condução
pl: Prawa jazdy

source: Bilhetes de identidade
pl: Dowody tożsamości

source: Pulseiras de identificação
pl: Bransoletki identyfikacyjne

source: Licenças
pl: Pozwolenia

source: Cartões de acesso
pl: Wejściówki

source: Material impresso por encomenda
pl: Pozostałe druki

source: Bilhetes
pl: Bilety

source: Autocolantes e faixas de publicidade
pl: Nalepki i taśmy reklamowe

source: Suportes de publicidade, manuais e catálogos comerciais
pl: Handlowe materiały reklamowe, handlowe katalogi i przewodniki

source: Catálogos
pl: Katalogi

source: Porta-listas
pl: Podkładki do przyczepiania list

source: Material publicitário
pl: Materiały reklamowe

source: Manuais
pl: Instrukcje

source: Manuais de informática
pl: Instrukcje komputerowe

source: Manuais de instruções
pl: Podręczniki instrukcyjne

source: Manuais técnicos
pl: Instrukcje techniczne

source: Chapas, cilindros e outros meios utilizados na impressão
pl: Klisze lub cylindry, lub inne nośniki do użytku w drukarstwie

source: Chapas offset
pl: Płyty offsetowe

source: Equipamento de gravura seca
pl: Sprzęt do wytrawiania

source: Equipamento de gravação em relevo
pl: Sprzęt wytłaczający

source: Tinta
pl: Tusz

source: Tinta para impressão
pl: Farba drukarska

source: Tinta para impressão em baixo relevo
pl: Farby reliefowe

source: Tinta da China
pl: Tusz kreślarski

source: Livros de registo e de contabilidade, capas, formulários e outros artigos de papelaria impressos, de papel ou cartão
pl: Rejestry, księgi rachunkowe, skoroszyty, formularze i inne wyroby piśmiennicze z papieru lub tektury

source: Livros de registo, de papel ou cartão
pl: Rejestry papierowe lub tekturowe

source: Livros de contabilidade
pl: Księgi rachunkowe

source: Livros de recibos
pl: Kwitariusze

source: Blocos de apontamentos
pl: Notatniki

source: Blocos de folhas
pl: Bloki papierowe

source: Blocos de notas
pl: Bloczki notatkowe

source: Blocos de notas de estenografia
pl: Zeszyty do stenografii

source: Blocos de notas com folhas autocolantes
pl: Bloczki samoprzylepnych karteczek na notatki

source: Agendas e planificadores pessoais
pl: Terminarze lub organizery osobiste

source: Livros de endereços
pl: Książki adresowe

source: Formulários
pl: Formularze

source: Boletins de voto
pl: Karty wyborcze

source: Formulários comerciais
pl: Formularze urzędowe

source: Formulários comerciais em contínuo
pl: Ciągłe formularze urzędowe

source: Formulários comerciais não contínuos
pl: Formularze urzędowe inne niż ciągłe

source: Cadernos
pl: Zeszyty ćwiczeń

source: Recargas para cadernos escolares
pl: Wkłady do notatników szkolnych

source: Papel para trabalhos escolares
pl: Arkusze ćwiczeniowe

source: Álbuns para amostras
pl: Albumy do przechowywania eksponatów

source: Álbuns para colecções
pl: Albumy na kolekcje

source: Livros de selos
pl: Klasery na znaczki

source: Álbuns de filatelia
pl: Skoroszyty filatelistyczne

source: Capas e acessórios afins
pl: Skoroszyty i podobne wyroby

source: Capas
pl: Skoroszyty

source: Classificadores (dossiers)
pl: Foldery

source: Capas para processos
pl: Okładki na akta

source: Pastas para processos
pl: Pojemniki na akta

source: Material impresso diverso
pl: Różne druki

source: Papel de jornal, papel feito à mão (folha a folha) e outro papel e cartão, não revestidos, dos tipos utilizados para fins gráficos
pl: Papier gazetowy, papier czerpany i innego rodzaju papier lub tektura w rodzaju używanych do celów graficznych

source: Papel de jornal
pl: Papier gazetowy

source: Papel ou cartão feitos à mão
pl: Papier czerpany lub tektura

source: Papel e cartão fotossensível, termossensível ou termográfico
pl: Papier fotoczuły, termoczuły lub termograficzny i tektura

source: Papel ou cartão fotossensíveis
pl: Papier fotoczuły lub tektura

source: Papel ou cartão termossensíveis
pl: Papier termoczuły lub tektura

source: Papel ou cartão termográficos
pl: Papier termograficzny lub tektura

source: Papel ou cartão canelados
pl: Papier lub tektura faliste

source: Produtos químicos
pl: Produkty chemiczne

source: Gases
pl: Gazy

source: Gases industriais
pl: Gazy przemysłowe

source: Hidrogénio, árgon, gases raros, azoto e oxigénio
pl: Wodór, argon, gazy szlachetne, azot i tlen

source: Árgon
pl: Argon

source: Gases raros
pl: Gazy szlachetne

source: Hélio
pl: Hel

source: Néon
pl: Neon

source: Gases médicos
pl: Gazy medyczne

source: Hidrogénio
pl: Wodór

source: Azoto
pl: Azot

source: Azoto líquido
pl: Azot ciekły

source: Oxigénio
pl: Tlen

source: Compostos oxigenados inorgânicos
pl: Nieorganiczne związki tlenu

source: Dióxido de carbono
pl: Ditlenek węgla

source: Óxidos de azoto
pl: Tlenki azotu

source: Compostos oxigenados inorgânicos gasosos
pl: Gazowe nieorganiczne związki tlenu

source: Ar líquido e ar comprimido
pl: Ciekłe powietrze i sprężone powietrze

source: Ar líquido
pl: Ciekłe powietrze

source: Ar comprimido
pl: Sprężone powietrze

source: Corantes e pigmentos
pl: Barwniki i pigmenty

source: Óxidos, peróxidos e hidróxidos
pl: Tlenki, nadtlenki i wodorotlenki

source: Óxido e peróxido de zinco, óxido de titânio, corantes e pigmentos
pl: Tlenek cynku i nadtlenek cynku, tlenek tytanu, barwniki i pigmenty

source: Óxido de zinco
pl: Tlenek cynku

source: Peróxido de zinco
pl: Nadtlenek cynku

source: Óxido de titânio
pl: Tlenek tytanu

source: Óxidos e hidróxidos de crómio, manganés, magnésio, chumbo e cobre
pl: Tlenki i wodorotlenki chromu, manganu, magnezu, ołowiu i miedzi

source: Óxido de crómio
pl: Tlenek chromu

source: Óxido de manganés
pl: Tlenek manganu

source: Óxido de chumbo
pl: Tlenek ołowiu

source: Óxido de cobre
pl: Tlenek miedzi

source: Óxido de magnésio
pl: Tlenek magnezu

source: Hidróxidos para corantes e pigmentos
pl: Wodorotlenki do barwników i pigmentów

source: Hidróxido de crómio
pl: Wodorotlenek chromu

source: Hidróxido de manganés
pl: Wodorotlenek manganu

source: Hidróxido de chumbo
pl: Wodorotlenek ołowiu

source: Hidróxido de cobre
pl: Wodorotlenek miedzi

source: Hidróxido de magnésio
pl: Wodorotlenek magnezu

source: Cal hidratada
pl: Wapno uwodnione

source: Extractos tanantes e tintórios, taninos e matérias corantes
pl: Ekstrakty garbników, ekstrakty barwników, garbniki i środki barwiące

source: Extractos tintórios
pl: Ekstrakty barwników

source: Extractos tanantes
pl: Ekstrakty garbników

source: Taninos
pl: Garbniki

source: Matérias corantes
pl: Środki barwiące

source: Preparações tanantes
pl: Preparaty garbników

source: Produtos químicos orgânicos e inorgânicos de base
pl: Podstawowe chemikalia nieorganiczne i organiczne

source: Substâncias químicas inorgânicas de base
pl: Zasadowe chemikalia nieorganiczne

source: Elementos químicos, compostos e ácidos inorgânicos
pl: Pierwiastki chemiczne, kwasy i związki nieorganiczne

source: Metalóides
pl: Niemetale

source: Fosforetos
pl: Fosforki

source: Carbonetos
pl: Węgliki

source: Hidretos
pl: Wodorki

source: Nitretos
pl: Azotki

source: Azidas
pl: Azydki

source: Silicietos
pl: Krzemki

source: Boretos
pl: Borki

source: Enxofre refinado
pl: Siarka oczyszczona

source: Halogéneo
pl: Halogen

source: Metais alcalinos
pl: Metale alkaliczne

source: Mercúrio
pl: Rtęć

source: Cloreto de hidrogénio, ácidos inorgânicos, dióxido de silício e de enxofre
pl: Chlorowodór (kwas chlorowodorowy), kwasy nieorganiczne, ditlenek krzemu i ditlenek siarki

source: Ácidos inorgânicos
pl: Kwasy nieorganiczne

source: Ácido sulfúrico
pl: Kwas siarkowy

source: Ácido fosfórico
pl: Kwas fosforowy

source: Ácidos polifosfóricos
pl: Kwasy polifosforowe

source: Ácido hexafluorossílico
pl: Kwas heksafluorokrzemowy

source: Dióxido de enxofre
pl: Ditlenek siarki

source: Dióxido de silício
pl: Ditlenek krzemu

source: Cloreto de hidrogénio
pl: Chlorowodór (kwas chlorowodorowy)

source: Hidróxidos utilizados enquanto substâncias químicas inorgânicas de base
pl: Wodorotlenki, jako zasadowe chemikalia nieorganiczne

source: Óxidos de metal
pl: Tlenki metali

source: Piritas e óxidos de ferro
pl: Piryty żelaza i tlenki żelaza

source: Hidróxido de sódio
pl: Wodorotlenek sodu

source: Soda cáustica
pl: Soda kaustyczna

source: Soda líquida
pl: Soda ciekła

source: Compostos de enxofre
pl: Związki siarki

source: Enxofre
pl: Siarka

source: Carbono
pl: Węgiel

source: Cloro
pl: Chlor

source: Halogenados metálicos; hipocloritos, cloratos e percloratos
pl: Halogenki metaliczne; podchloryny, chlorany i nadchlorany

source: Halogenados metálicos
pl: Halogenki metaliczne

source: Hexafluorossilicato de sódio
pl: Heksafluorokrzemian sodowy

source: Cloretos
pl: Chlorki

source: Cloreto de alumínio
pl: Chlorek glinu

source: Cloreto férrico
pl: Chlorek żelazowy

source: Policloreto de alumínio
pl: Chlorek poliglinowy

source: Cloridrato de alumínio
pl: Uwodniony chlorek glinu

source: Hipocloritos e cloratos
pl: Podchloryny i chlorany

source: Clorito de sódio
pl: Chloryt sodowy

source: Hipoclorito de sódio
pl: Podchloryn sodowy

source: Sulfuretos, sulfatos; nitratos, fosfatos e carbonatos
pl: Siarczki, siarczany, azotany, fosforany i węglany

source: Sulfuretos, sulfitos e sulfatos
pl: Siarczki, siarczyny i siarczany

source: Sulfuretos diversos
pl: Różne siarczki

source: Sulfureto de hidrogénio
pl: Siarkowodór

source: Polissulfuretos
pl: Polisiarczki

source: Sulfatos
pl: Siarczany

source: Tiossulfato de sódio
pl: Tiosiarczan sodu

source: Sulfato férrico
pl: Siarczan żelazawy

source: Sulfato de alumínio
pl: Siarczan glinu

source: Sulfato de sódio
pl: Siarczan sodowy

source: Sulfato de ferro
pl: Siarczan żelazowy

source: Sulfato de cobre
pl: Siarczan miedzi

source: Fosfinatos, fosfonatos, fosfatos e polifosfatos
pl: Podfosforyny, fosforyny, fosforany i polifosforany

source: Hexametafosfato de sódio
pl: Heksametafosforan sodowy

source: Fosfatos
pl: Fosfaty

source: Carbonatos
pl: Węglany

source: Carbonato de sódio
pl: Węglan sodu

source: Bicarbonato de sódio
pl: Wodorowęglan sodu

source: Nitratos
pl: Azotany

source: Sais de ácidos de metal diversos
pl: Różne sole kwasów metalicznych

source: Permanganato de potássio
pl: Nadmanganian potasu

source: Sais de oxoácidos de metal
pl: Sole tlenowych kwasów metalicznych

source: Produtos químicos inorgânicos diversos
pl: Różne chemikalia nieorganiczne

source: Água pesada, outros isótopos e seus compostos
pl: Ciężka woda, inne izotopy i ich związki

source: Cianetos, oxicianetos, fulminatos, cianatos, silicatos, boratos, perboratos, sais de ácidos inorgânicos
pl: Cyjanek, tlenek cyjanku, pioruniany, cyjaniany, krzemiany, borany, nadborany, sole kwasów nieorganicznych

source: Cianetos
pl: Cyjanki

source: Oxicianeto
pl: Tlenek cyjanku

source: Fulminatos
pl: Pioruniany

source: Cianatos
pl: Cyjaniany

source: Peróxido de hidrogénio
pl: Nadtlenek wodoru

source: Quartzo piezoeléctrico
pl: Kwarc piezoelektryczny

source: Compostos de lantanídeos
pl: Związki metali ziem rzadkich

source: Silicatos
pl: Krzemiany

source: Silicato de sódio
pl: Krzemian sodowy

source: Boratos e perboratos
pl: Borany i nadborany

source: Água destilada
pl: Woda destylowana

source: Pedras sintéticas
pl: Kamienie syntetyczne

source: Pedras preciosas sintéticas
pl: Syntetyczne kamienie szlachetne

source: Pedras semipreciosas sintéticas
pl: Syntetyczne kamienie półszlachetne

source: Substâncias químicas orgânicas de base
pl: Zasadowe organiczne substancje chemiczne

source: Hidrocarbonetos
pl: Węglowodory

source: Hidrocarbonetos saturados
pl: Węglowodory nasycone

source: Hidrocarbonetos acíclicos saturados
pl: Nasycone węglowodory acykliczne

source: Metano
pl: Metan

source: Etileno
pl: Etylen

source: Propeno
pl: Propen

source: Buteno
pl: Buten

source: Acetileno
pl: Acetylen

source: Hidrocarbonetos cíclicos saturados
pl: Nasycone węglowodory cykliczne

source: Hidrocarbonetos não saturados
pl: Węglowodory nienasycone

source: Hidrocarbonetos acíclicos não saturados
pl: Nienasycone węglowodory acykliczne

source: Hidrocarbonetos cíclicos não saturados
pl: Nienasycone węglowodory cykliczne

source: Benzeno
pl: Benzen

source: Tolueno
pl: Toluen

source: O-xilenos
pl: O-ksyleny

source: M-xilenos
pl: M-ksyleny

source: Estireno
pl: Styren

source: Etilbenzeno
pl: Etylobenzen

source: Outros derivados halogenados de hidrocarbonetos
pl: Pozostałe chlorowcowane pochodne węglowodorów

source: Tetracloroetileno
pl: Tetrachloroetylen

source: Tetracloreto de carbono
pl: Tetrachlorek węgla

source: Álcoois, fenóis, fenóis-álcoois e seus derivados halogenados, sulfonados, nitrados ou nitrosados; álcoois gordos industriais
pl: Alkohole, fenole, fenoloalkohole i ich chlorowcowane, sulfonowane, nitrowane lub nitrozowane pochodne; przemysłowe alkohole tłuszczowe

source: Álcoois gordos industriais
pl: Przemysłowe alkohole tłuszczowe

source: Monoálcoois
pl: Alkohole monowodorotlenowe

source: Dióis, poliálcoois e seus derivados
pl: Diole, polialkohole i pochodne

source: Etilenoglicol
pl: Glikol etylenu

source: Derivados do álcool
pl: Pochodne alkoholi

source: Fenóis e seus derivados
pl: Fenole i pochodne

source: Álcool
pl: Alkohol

source: Álcool etílico
pl: Alkohol etylowy

source: Ácidos gordos monocarboxílicos industriais
pl: Przemysłowe monokarboksylowe kwasy tłuszczowe

source: Óleos ácidos de refinação
pl: Kwaśne oleje z rafinacji

source: Ácidos carboxílicos
pl: Kwasy karboksylowe

source: Ácido acético
pl: Kwas octowy

source: Ácido peracético
pl: Kwas nadoctowy

source: Ácidos e compostos monocarboxílicos não saturados
pl: Nienasycone monokarboksylowe kwasy i związki

source: Ésteres de ácido metacrílico
pl: Estry kwasu metakrylowego

source: Ésteres de ácido acrílico
pl: Estry kwasu akrylowego

source: Ácidos carboxílicos e policarboxílicos aromáticos
pl: Aromatyczne kwasy polikarboksylowe i karboksylowe

source: Compostos orgânicos de funções azotadas
pl: Związki organiczne z azotową grupą funkcyjną

source: Compostos de função amina
pl: Związki z aminową grupą funkcyjną

source: Compostos aminados de funções oxigenadas
pl: Związki aminowe z tlenową grupą funkcyjną

source: Ureínas
pl: Ureiny

source: Compostos de funções azotadas
pl: Związki z azotową grupą funkcyjną

source: Compostos de enxofre orgânicos
pl: Organiczne związki siarki

source: Aldeído, cetona, peróxidos orgânicos e éteres
pl: Aldehyd, keton, nadtlenki organiczne i etery

source: Compostos de função aldeído
pl: Związki z aldehydową grupą funkcyjną

source: Compostos de função cetona e quinona
pl: Związki z ketonową i chinonową grupą funkcyjną

source: Peróxidos orgânicos
pl: Nadtlenki organiczne

source: Óxido de etileno
pl: Tlenek etylenu

source: Éteres
pl: Etery

source: Substâncias químicas orgânicas diversas
pl: Różne organiczne substancje chemiczne

source: Derivados de produtos vegetais para tinturaria
pl: Roślinne pochodne do barwienia

source: Carvão vegetal
pl: Węgiel drzewny

source: Óleos e produtos resultantes da destilação de alcatrão de hulha, breu e coque de breu a alta temperatura
pl: Oleje i produkty z destylacji wysokotemperaturowej smoły węglowej, palu i smoły pakowej

source: Alcatrão de hulha
pl: Smoła węglowa

source: Creosoto
pl: Kreozot

source: Pez
pl: Smoła

source: Breu
pl: Smoła pakowa

source: Produtos resinosos
pl: Produkty żywiczne

source: Lixívias residuais resultantes da fabricação de pasta de madeira
pl: Ługi odpadowe z produkcji ścieru drzewnego

source: Fertilizantes e compostos azotados
pl: Nawozy azotowe i związki azotu

source: Fertilizantes azotados
pl: Nawozy azotowe

source: Ácido nítrico e respectivos sais
pl: Kwas azotowy i sole

source: Nitrato de sódio
pl: Azotan sodowy

source: Ácidos sulfonítricos
pl: Kwasy siarkowo-azotowe

source: Amoníaco
pl: Amoniak

source: Amoníaco líquido
pl: Ciekły amoniak

source: Cloreto de amónio
pl: Chlorek amonu

source: Sulfato de amónio
pl: Siarczan amonu

source: Fertilizantes fosfatados
pl: Nawozy fosforowe

source: Fertilizantes minerais fosfatados
pl: Nawozy fosforowe mineralne

source: Fertilizantes químicos fosfatados
pl: Nawozy fosforowe chemiczne

source: Fertilizantes de origem animal ou vegetal
pl: Nawozy zwierzęce lub roślinne

source: Fertilizantes diversos
pl: Różne nawozy

source: Produtos agroquímicos
pl: Wyroby rolno-chemiczne

source: Pesticidas
pl: Pestycydy

source: Insecticidas
pl: Środki owadobójcze

source: Herbicidas
pl: Środki chwastobójcze

source: Reguladores de crescimento para plantas
pl: Regulatory wzrostu roślin

source: Desinfectantes
pl: Środki odkażające

source: Raticidas
pl: Środki przeciwko gryzoniom

source: Fungicidas
pl: Środki grzybobójcze

source: Matérias plásticas em formas primárias
pl: Tworzywa sztuczne w formach podstawowych

source: Polímeros de etileno em formas primárias
pl: Polimery etylenu w formach podstawowych

source: Polímeros de propileno em formas primárias
pl: Polimery propylenu w formach podstawowych

source: Polímeros de estireno em formas primárias
pl: Polimery styrenu w formach podstawowych

source: Polímeros de vinilo em formas primárias
pl: Polimery winylu w formach podstawowych

source: Polímeros de acetato de vinilo em formas primárias
pl: Polimery octanu winylowego w formach podstawowych

source: Polímeros acrílicos em formas primárias
pl: Polimery akrylowe w formach podstawowych

source: Poliésteres em formas primárias
pl: Poliestry w formach podstawowych

source: Poliamidas em formas primárias
pl: Poliamidy w formach podstawowych

source: Resinas ureicas em formas primárias
pl: Żywice mocznikowe w formach podstawowych

source: Resinas amínicas em formas primárias
pl: Żywice aminowe w formach podstawowych

source: Silicones em formas primárias
pl: Krzemiany w formach podstawowych

source: Explosivos
pl: Materiały wybuchowe

source: Explosivos preparados
pl: Gotowe materiały wybuchowe

source: Pólvoras propulsivas
pl: Proszki pędne

source: Combustíveis propergóis
pl: Paliwa napędowe

source: Explosivos diversos
pl: Różne materiały wybuchowe

source: Dinamite
pl: Dynamit

source: Nitroglicerina
pl: Nitrogliceryna

source: Foguetes de sinalização, foguetes contra o granizo, sinais de nevoeiro e artigos de pirotecnia
pl: Petardy sygnalizacyjne, rakiety do sygnalizacji podczas deszczu lub mgły i wyroby pirotechniczne

source: Cartuchos espanta-pássaros
pl: Naboje do odstraszania ptactwa

source: Fogos de artifício
pl: Sztuczne ognie

source: Rastilhos, estopins, escorvas e detonadores eléctricos
pl: Lonty, spłonki, zapalniki i detonatory elektryczne

source: Produtos químicos variados e de alta qualidade
pl: Produkty chemiczne wysokowartościowe i różne

source: Colas
pl: Kleje

source: Gelatinas
pl: Żelatyny

source: Adesivos
pl: Spoiwa

source: Óleos essenciais
pl: Olejki eteryczne

source: Substâncias químicas para fotografia
pl: Chemikalia fotograficzne

source: Chapas e películas fotográficas
pl: Płyty i klisze fotograficzne

source: Emulsões para usos fotográficos
pl: Emulsje do użytku fotograficznego

source: Reveladores fotográficos
pl: Wywoływacze fotograficzne

source: Fixadores fotográficos
pl: Utrwalacze fotograficzne

source: Reveladores de raios X
pl: Wywoływacze do zdjęć rentgenowskich

source: Fixadores de raios X
pl: Utrwalacze do zdjęć rentgenowskich

source: Meios de cultura
pl: Nośniki kultur

source: Intensificadores de imagem
pl: Wzmacniacze obrazu

source: Produtos químicos para fins específicos
pl: Specjalistyczne produkty chemiczne

source: Massas e produtos lubrificantes
pl: Tłuszcze i smary

source: Produtos lubrificantes
pl: Smary

source: Lamas de perfuração
pl: Iłowa płuczka wiertnicza

source: Lubrificante à base de silicone
pl: Smar silikonowy

source: Fluidos de perfuração
pl: Płyny wiertnicze

source: Aditivos para óleos
pl: Dodatki do olejów

source: Pó para extintores de incêndios
pl: Proszek gaśniczy

source: Agentes extintores de incêndios
pl: Środki gaśnicze

source: Cargas para extintores de incêndios
pl: Ładunki gaśnicze

source: Fluidos hidráulicos
pl: Płyny hydrauliczne

source: Agentes para eliminação de gelo
pl: Środki usuwające oblodzenia

source: Preparações anticongelantes
pl: Środki zapobiegające zamarzaniu

source: Gorduras e óleos quimicamente modificados
pl: Chemicznie modyfikowane tłuszcze i oleje

source: Pastas para modelar
pl: Pasty modelarskie

source: Cera para dentistas
pl: Wosk stomatologiczny

source: Agentes de acabamento
pl: Środki wykańczalnicze

source: Carvão activado
pl: Węgiel aktywny

source: Carvão activado, novo
pl: Nowy węgiel aktywny

source: Carvão activado, regenerado
pl: Regenerowany węgiel aktywny

source: Instalações sanitárias químicas
pl: Chemiczne preparaty toaletowe

source: Peptonas e substâncias proteicas
pl: Peptony i substancje białkowe

source: Aditivos químicos
pl: Dodatki chemiczne

source: Aglutinantes preparados para moldes ou núcleos de fundição
pl: Gotowe spoiwa do form odlewniczych lub rdzeni

source: Aditivos para cimento, argamassa ou betão
pl: Dodatki do cementów, zapraw lub zbrojeń

source: Produtos químicos para a indústria do petróleo e do gás
pl: Produkty chemiczne dla przemysłu naftowego i gazowniczego

source: Produtos químicos para fundos de poços
pl: Chemikalia wiertnicze

source: Agentes floculantes
pl: Środki kłaczkujące

source: Contaminantes de lamas
pl: Chemikalia odwiertowe

source: Fundas de gel para cargas de explosivos
pl: Ampułki żelatynowe do przybitkowych materiałów wybuchowych

source: Aerossóis e produtos químicos em forma de discos
pl: Aerozole i chemikalia w postaci krążków

source: Aerossóis
pl: Aerozole

source: Elementos químicos em forma de discos
pl: Pierwiastki chemiczne w postaci krążków

source: Produtos químicos diversos
pl: Różne produkty chemiczne

source: Fluidos para radiadores
pl: Płyny chłodnicze

source: Produtos químicos para tratamento da água
pl: Chemikalia do uzdatniania wody

source: Produtos anticorrosão
pl: Produkty antykorozyjne

source: Glicerina
pl: Gliceryna

source: Enzimas
pl: Enzymy

source: Máquinas, equipamento e material de escritório e de informática, excepto mobiliário e pacotes de programas (software)
pl: Maszyny biurowe i liczące, sprzęt i materiały, z wyjątkiem mebli i pakietów oprogramowania
